Repository: phingage/pantofola.io
Catalog: pantofola_search/locale/*/LC_MESSAGES/django.po
Languages: de, es, fr, it

source: a torrent search engine for dubbed movies
de: Suchsystem der Torrent-Filmen auf Deutsch
es: El motor de búsqueda torrent para películas en español
fr: Le moteur de recherche torrent pour films en français
it: Il motore di ricerca torrent per film in Italiano

source: compatibile con couchpotato
de: Couchpotato kompatibel
fr: Compatible CouchPotato

source: Select language:
de: Sprache wahlen:
es: Seleccione su Idioma:
fr: Sélectionnez la langue:
it: Seleziona la lingua:

source: Compatibile con couchpoato (Beta)
de: Couchpotato kompatibel! (Beta)
es: Compatibile con couchpotato (Beta)
fr: Compatible CouchPotato! (Beta)
it: Compatibile con couchpotato (Beta)

source: Utilizza %(host)s come provider TorrentPotato in couchpotato utilizzando il link http://%(host)s/<code>lang</code>/cp e come username e passkey dev <br/> Esempio per avere film solo in italiano:<br/><br/> <code>http://%(host)s/it/cp</code><br/> <code>Pass Key: dev</code><br/> <code>Username: dev</code><br/><br/> Questa feature è ancora in beta, per info/suggerimenti scrivi a: info [tu_sai_cosa] pantofola.io
de: Verwenden http://%(host)s/<code>lang</code>/cp als TorrentPotato Anbieter mit <code>dev</code> als Benutzernamen und Kennwortschlüssel<br/> Zum Beispiel, wenn Sie deutsche Synchron Filme nur wollen:<br/><br/> <code>http://%(host)s/de/cp</code><br/> <code>Pass Key: dev</code><br/> <code>Username: dev</code><br/><br/> Diese Funktion ist noch im Beta, bitte für Informationen und Anregungen schreiben Sie mir eine E-Mail: info [sie_es_wissen] pantofolaio.io
es: Utilice http://%(host)s/<code>lang</code>/cp como proveedor TorrentPotato con <code>dev</code> como nombre de usuario y clave de acceso<br/> Por ejemplo, si desea que sólo películas dobladas españolas:<br/><br/> <code>http://%(host)s/es/cp</code><br/> <code>Pass Key: dev</code><br/> <code>Username: dev</code><br/><br/> Esta característica se encuentra todavía en fase beta, por favor, para recibir información y sugerencias que me caen un mail: info [lo_sabes] pantofolaio.io
fr: Utilisez http://%(host)s/<code>lang</code>/cp comme fournisseur TorrentPotato avec <code>dev</code> comme nom d'utilisateur et mot de passe<br/> Par exemple, si vous voulez films doublés en français seulement:<br/><br/> <code>http://%(host)s/fr/cp</code><br/> <code>Pass Key: dev</code><br/> <code>Username: dev</code><br/><br/> Cette fonctionnalité est encore en version bêta, s'il vous plaît pour info et suggestion laissez moi un mail: info [vous_savez] pantofolaio.io

source: 2 fig. Con valore scherz. o anche spreg., persona amante del quieto vivere, che per apatia o indolenza rifugge la vita attiva: <i>essere un p. </i>
de: img 2. Im allgemeinen tragt dieses Wort eine scherzhafte oder sogar vernichtende Bedeutung. Stubenhocker ist ein Mensch, der ein leises und ruhiges Leben bevorzugt. Er verzichtet sich auf aktiven Lebensstil wegen seiner Lassigkeit und Apathie: <i>sein </i>
es: adj./s. m. y f. Se aplica a la persona a la que no le gusta el trabajo ni cualquier otra actividad que necesite esfuerzo
fr: 2 fig. Avec valeur iron. ou bien péj., personne aimant la tranquillité, qui refuse la vie active à cause de l'apathie ou de l'indolence: <i>être p. </i>

source: Movie Title or Imdb Id
de: Filmtitel oder lmdb ld
es: Título de la película o Id de Imdb
fr: Titre du film ou Imdb Id
it: Titolo del film o Imdb Id

source: Any Video Format
de: Jeweiliges Videoformat
es: Cualquier formato de vídeo
fr: Tous les formats vidéo
it: Qualsiasi formato video

source: Any Video Source
de: Jeweilige Vedeoquelle
es: Cualquier fuente de video
fr: Toutes les sources vidéo
it: Qualsiasi sorgente video

source: Any Video Codec
de: Jeweiliger Videokodec
es: Cualquier codec de vídeo
fr: Tous les codecs vidéo
it: Qualsiasi codec video

source: Any Audio Source
de: Jeweilige Audioquelle
es: Cualquier fuente de audio
fr: Toutes les sources audio
it: Qualsiasi sorgente audio

source: Go!
de: Los!
es: ¡Vamos!
fr: Recherchez
it: Vai!

source: We indexed %(n_torrent)s torrent spread across %(n_movie)s <a href="%(movie_url)s">movies</a>
de: Wir indizierten %(n_torrent)s Torrentfiles fur %(n_movie)s <a href="%(movie_url)s">Filmen </a>
es: Hemos indexado %(n_torrent)s torrents para %(n_movie)s <a href="%(movie_url)s">películas</a>
fr: Nous avons indexé %(n_torrent)s torrents pour %(n_movie)s <a href="%(movie_url)s">films</a>
it: Abbiamo indicizzato %(n_torrent)s torrent per %(n_movie)s <a href="%(movie_url)s">film</a>

source: results for:
de: Ergebnis fur:
es: resultados para:
fr: Résultats pour:
it: Risultati per:

source: Results for:
de: Ergebnis fur:
es: Resultados para:
fr: Résultats pour:
it: Risultati per:

source: 0 Seed Torrents
de: Torrent ohne sids
es: Torrent sin seed
fr: Torrent sans seed
it: Torrent senza seed

source: (Click to show)
de: (klicken zum Ubersicht)
es: Haga clic para ver
fr: (Cliquez pour voir)
it: Clicca per vedere

source: No results found.
de: keine Ergebnisse
es: No hay resultados
fr: Aucun résultat
it: Nessun risultato

source: maybe you are looking for:
de: Vielleicht suchten Sie nach:
es: Quizás estaba buscando:
fr: Vous cherchez peut-être:
it: forse stavi cercando:

source: Movies Available
de: befahrbare Filmen
es: Película disponible
fr: Films disponibles
it: Film disponibili

source: Page %(movies.number)s %(movies.paginator.num_pages)s
de: Seite %(movies.number)s von %(movies.paginator.num_pages)s
es: Página %(movies.number)s de %(movies.paginator.num_pages)s
fr: Page %(movies.number)s de %(movies.paginator.num_pages)s
it: Pagina %(movies.number)s di %(movies.paginator.num_pages)s

source: next
de: Nachste
es: próxima
fr: suivante
it: prossima
